pvp = [
    'Вы погибли в бою, но сражаясь за что?...'
]

pve_dungeon = [
    'Подземелья не место для тех кто боится умереть, к счастью для вас, вы теперь ничего не боитесь.',
    'Ух... Не завидую такой смерти... Покойся с миром приятель...'
]

pve_character = {
    'Авантюрист': [
        'Ты не против если я заберу этот красивый плащ?\n🤏🏼: Конечно не против приятель!\nВот так спасибо дружище!',
        'Не получилось отразить этот удар?...',
        'Вот ты ж блин, уже 13 авантюрист за сегодня...',
        'А я говорил что идти на перестрелку с ножом, это плохая затея.',
        'Авантюра не удалась...'
    ]
}



